{
    "text": "Lidé si hledají místa, kam by se uchýlili: venkov, přímoří, hory. Však i ty nezřídka zatoužíš po něčem takovém. Ale to všechno je svrchovaně zpozdilé, neboť v kteroukoli chvíli se ti zachce, můžeš se uchýlit v sebe sama. Vždyť nikde nemá člověk klidnějšího ani nerušenějšího útulku než ve své vlastní duši, zejména ten, kdo má v sobě takové hodnoty, že stačí do nich nahlédnout, a ihned se ocitá v dokonalé pohodě; tato pohoda pak podle mého soudu není nic jiného než pocit mravní spořádanosti. A proto si neustále dopřávej tohoto útulku a zotavuj se; krátké a prosté ať jsou zásady, které jen ti zatanou na mysli, stačí, aby každé tvé roztrpčení spláchly a tebe provázely smířeného s tím, k čemu se vracíš. Načpak jsi vlastně roztrpčen? Snad na lidskou špatnost? Pak se tedy zamysli nad zásadou, že rozumné bytosti jsou zde kvůli sobě navzájem, že snášenlivost je dílem spravedlnosti a že lidé chybují neúmyslně, a také nad tím, kolik už lidí navzájem znepřátelených, k sobě podezíravých a nenávistných se střetlo, kleslo v hrob a obrátilo se v prach, a už konečně se uklidni! Či tě roztrpčuje tvůj úděl ve vesmírném celku? Pak si v paměti obnov tuto dvojí možnost: buď je prozřetelnost, nebo jen vír atomů, a vzpomeň si na důkazy o tom, že vesmír je vlastně stát. Či tě stále ještě zneklidňují stavy tvé tělesnosti? Pak se tedy rozpomeň, že myslící duch, jakmile se jednou uzavře v sebe a uvědomí si svou vlastní sílu, naprosto se nesměšuje ani s mírnými, ani s prudkými vzruchy živočišné duše, a pak na všechny zásady, které jsi kdy slyšel o bolesti a rozkoši a kterým jsi dal zapravdu! Či se snad budeš znepokojovat směšnou touhou po slávě? Pak si tedy všimni, jak rychle se na všechno zapomíná, nahlédni do propasti času bez začátku a bez konce, všimni si dutého zvuku pochvaly, vrtkavosti a nesoudnosti těch svých takzvaných velebitelů a těsného prostoru, na nějž je omezena všechna sláva! Neboť celá země je bod, a jak malinkým jejím koutkem je místo tvého dočasného pobytu! A jak málo je v něm těch, kteří tě budou zahrnovat chválou, a jací asi jsou to lidé! Napříště tedy nezapomínej se uchylovat v tento svůj malý »stateček« a především se nerozptyluj a po ničem neprahni, nýbrž buď svobodný a dívej se na věci jako muž, jako člověk, jako občan, jako smrtelný tvor! Z těch pak zásad, k nimž budeš přihlížet, měj zejména pohotově tyto dvě: zaprvé, že věci se nedotýkají duše, nýbrž trvají mimo ni v nehybném klidu, a že každé tvé znepokojení vyvěrá toliko z představy v tobě; zadruhé, že všechno to, co tu vidíš, se co nevidět přemění a pak už nebude; a kolik všelijakých přeměn jsi už sám zažil, měj stále na mysli! Vesmír – přeměna; život – představa",
    "note": "„nezřídka zatoužíš po něčem takovém“: Marcus, který tehdy trvale dlel ve vojenském táboře na Dunaji, kolikrát asi zatoužil po svých rozkošných letoviskách v etruském Alsiu a v Albských horách v Latiu."
}