{
    "text": "Kdo se dopouští křivdy, hřeší; neboť rozumné bytosti byly vesmírnou přírodou stvořeny kvůli sobě navzájem, aby si vespolek náležitě prospívaly, a nikoliv aby si škodily: ten, kdo její vůli přestupuje, zřejmě hřeší proti nejctihodnějšímu božstvu. – Také ten, kdo lže, hřeší proti témuž božstvu; neboť vesmírná příroda je příroda skutečného jsoucna, jsoucno pak je v úzkém vztahu ke všemu, co tu doopravdy je. Však se také říkává vesmírné přírodě »pravda«, a ona vskutku je první příčinou všeho pravdivého. Kdo tedy úmyslně lže, hřeší v tom smyslu, že se dopouští bezpráví klamáním; ale hřeší i ten, kdo lže neúmyslně, a to v tom smyslu, že se ocitá v neshodě s vesmírnou přírodou a že svým rozporem s přirozeností vesmíru porušuje jeho řád. Je totiž v rozporu se sebou samým, kdo se dává strhnout k odporování pravdě; neboť již před narozením se mu dostalo od přírody schopností, kterých nevyužil, a teď už není s to rozeznávat lež od pravdy. A vskutku hřeší také ten, kdo se shání po rozkoších, jako by byly opravdové dobro, a kdo se vyhýbá strastem, jako by byly zlo; neboť takový člověk určitě bude na vesmírnou přírodu často reptat, že špatným a dobrým neuděluje podle zásluhy, poněvadž špatní často žijí v rozkoších a zjednávají si k tomu prostředky, kdežto dobří upadají ve strast a v okolnosti, které je způsobují. A mimoto ten, kdo se bojí strastí, jistě se bude bát lecčeho, co se mu ve světě přihodí, a už to je bezbožné; a kdo se shání po rozkoších, ten se jistě nezdrží bezpráví, a to je zřejmá bezbožnost. Ti, kdo chtějí následovat přírodu, a jsou s ní jednomyslní, musí se rovněž chovat lhostejně k těmto věcem, s nimiž vesmírná příroda zachází lhostejně; neboť jinak by byla to obojí nestvořila, kdyby se k obojímu nechovala lhostejně. Kdo se tedy rovněž nechová sám lhostejně k slasti i strasti, k smrti i životu, k slávě i neslávě, s nimiž vesmírná příroda zachází bez rozdílu stejně, zřejmě hřeší. Tvrzení, že vesmírná příroda s těmito věcmi zachází »bez rozdílu stejně«, lze vyjádřit i jinak: toto všechno bývá takto stejně údělem lidí v posloupnosti dění nynějšího i pozdějšího podle jakéhosi prazáměru prozřetelnosti, podle něhož se ve svůj čas kdysi odhodlala právě k tomuto uspořádání světa, když sloučila určité zárodečné prvky budoucích věcí a přesně vymezila tvořivé síly bytostí i jejich přeměn a posloupnosti",
    "note": "Ke konci: „Kdo se... nechová sám lhostejně k slasti i k strasti“: Stoická adiafora. Kdo se k těmto vnějším věcem, ke kterým sama vesmírná příroda má lhostejné vztahy, nechová sám rovněž lhostejně, hřeší v tom smyslu, že svou vůli nezachovává ve shodě s přírodou, tj. ocitá se v rozporu s ní."
}