{
    "text": "Kdykoli tě roztrpčí něčí nestoudnost, ihned se ptej sebe sama: „Cožpak je možné, aby nebyli ve světě nestoudní?“ Není to možné! Nežádej tedy nemožnosti; neboť také tento člověk je jeden z oněch nestoudných, kteří ve světě být musí. – A totéž si uvědomuj i u člověka úskočného, věrolomného a vůbec u každého jakkoli chybujícího. Neboť jakmile si připomeneš, že je nemožné, aby se takový druh lidí nevyskytoval, budeš ke každému z nich shovívavější. Také je velmi prospěšné si ihned připamatovat, kterou ctností příroda vybavila člověka proti té které nectnosti; neboť proti bezohlednému nás vyzbrojila jako »protilékem« laskavostí, proti jiné vadě zase jinou schopností. Vůbec je ve tvé moci zbloudilého poučit o lepším; a každý chybující »bloudí«, neboť se míjí svého pravého cíle. A jakou škodu máš z toho ty? Shledáš nakonec, že ani jediný z těch, na které jsi rozzloben, neučinil nic takového, čím by se mohla zhoršit tvá duše; a vždyť právě v ní spočívá tvé »zlo« i »škoda«! Copak je na tom zlého nebo zvláštního, jestliže se nevzdělanec chová nevzdělaně? Dej pozor, abys nemusel naříkat spíš na sebe, žes nepředvídal, že se tento člověk bude takto chovat! Vždyť se ti dostalo s rozumem i schopností, abys uvážil pravděpodobnost, že se tento člověk dopustí této chyby; jenže tys na to nevzpomněl, a proto se divíš, že chybil. Ale zvláště tehdy, když si stěžuješ na něčí věrolomnost nebo nevděčnost, obrať svou pozornost k sobě samému; neboť docela zřejmě je to chyba tvoje: buď jsi věřil o někom, ačkoli má falešnou povahu, že zachová věrnost, anebo jsi někomu sice prokázal dobrodiní, ale nikoli bez postranních úmyslů, nikoli tak, abys celou svou odměnu spatřoval už ve svém činu samém. Vždyť jestliže jsi člověku prokázal dobro, copak chceš ještě navíc? Nestačí ti právě to, že jsi učinil něco podle své přirozenosti, ale ještě za to požaduješ odměnu? To je zrovna tak, jako kdyby oko žádalo odplatu za to, že vidí, nebo nohy za to, že chodí! Neboť právě jako tyto údy jsou stvořeny k určitému úkolu a mají svou odměnu v tom, že ho splňují dle svého přirozeného určení, tak také člověk, stvořený k dobročinnosti, vykoná-li jen to, k čemu je určen, právě v tom má svou odměnu.",
    "note": " K závěru: „právě v tom má svou odměnu“: Táž myšlenka je v evangeliu Matoušově 6, 2: „Majíť odplatu svou.“ – Podobně soudí Lessing ve Výchově lidského pokolení, že cesta vývoje člověčenstva vede daleko za motivy strachu před trestem a naděje na odměnu k oné mravní dokonalosti, kde dobro je samoúčelné."
}