{
    "text": "Všechny věci, které mají podíl na něčem společném, tíhnou k stejnorodému: všechno zemité se chýlí k zemi, všechno kapalné, zrovna jako všechno vzdušné, splývá dohromady, takže je potřeba násilí, aby se tomu zabránilo. Oheň, poněvadž je původem z praohně, tíhne ovšem vzhůru, přesto však se spojuje s každým ohněm zde na zemi tak ochotně, že i každá hmota jen poněkud sušší se dobře zapaluje, poněvadž obsahuje méně příměsků, které zamezují vznícení. A stejně, ne-li dokonce ještě mocněji tíhne k sourodému každá bytost, která má podíl na společném rozumu vesmírné přírody; neboť oč je dokonalejší než ostatní, o to je i náchylnější se spojovat a splývat s příbuznou bytostí. Však se již u nerozumných tvorů setkáváme s roji a stády, s krmením mláďat, ba i s jakousi láskou. Neboť tady už je duše, a proto se u nich jako bytostí dokonalejších i společenský pud ozývá mocněji než u rostlin, kamenů nebo dřev. U rozumných tvorů pak dochází k přátelským a rodinným svazkům, k shromážděním, k ústavám a za války k smlouvám a příměřím. Bytosti ještě dokonalejší dospívají, třebaže jsou prostorem od sebe odloučeny, k jakémusi sjednocení, jako je tomu u hvězd: tak může vzestup k větší dokonalosti vzbudit dokonce u bytostí od sebe odloučených vzájemnou náklonnost. A teď pozoruj tento nynější zjev: jedině rozumné bytosti nyní zapomínají na vzájemnou příchylnost a soudržnost, jedině u nich ono »splývání« nevídáme. Ale přesto, i když se mu vyhýbají, jsou vždycky v úzkých: neboť vítězem je příroda. Jen bedlivě pozoruj a dáš mi zapravdu. Neboť spíše se najde některá zemitá částice, která nelne k ničemu zemitému, nežli člověk nadobro odloučený od člověka",
    "note": "„K začátku: Oheň... je původem z praohně“: Praohněm (pýr stoicheiódes) stoikové rozuměli éter (aithér), tj. ohnivou sféru, která obklopuje vesmír, dává vznik hvězdám a je zdrojem živočišného tepla všeho tvorstva. – „ba i s jakousi láskou“: Stoikové totiž upírali zvířecí duši schopnost afektu (pathé), který pokládali za jakousi modifikaci duše rozumné. – „Bytosti ještě dokonalejší“: Už Aristotelés dovozoval, že v přírodě vládne nepřetržitá souvislost, povlovný vývoj a postup od méně dokonalého k dokonalejšímu, a první postavil proti anorganické přírodě (kameny a stromy) organickou. Zvířata sice už mají duši, ale vybavenou toliko pudy; rozumová schopnost (logos) sídlí teprve ve vyšších jsoucnech, člověkem počínajíc. Bytosti ještě dokonalejší jsou hvězdy; srov. pozn. k VI 43. Aristotelovo stupňovité uspořádání veškerenstva přejali stoikové a také středověká filozofie (scholastika, Tomáš Akvinský)."
}