{
    "text": "Uvažuj takto: Zaprvé: Jaký je můj vztah k lidem? Všichni jsme zde kvůli sobě navzájem; a z jiného opět stanoviska: já jsem zde k tomu, abych byl jejich vedoucím, jako beran je vůdce bravu nebo býk skotu. A dál rozjímej z vyššího hlediska: Jestliže svět není jen shluk atomů, je tedy příroda, která všechno pořádá; je-li tomu tak, pak méně dokonalé bytosti jsou zde kvůli dokonalejším, a dokonalejší kvůli sobě navzájem. Zadruhé: Jací asi jsou lidé doma, u stolu a na loži i jinak; ale zejména: jak pevně vězí v poutech svých zásad a s jakou domýšlivostí je provádějí! Zatřetí: Jestliže jednají správně, nesmíš se na ně hněvat: pakli nesprávně, zřejmě chybují bezděky a nevědomky. Neboť každá duše jen bezděčně se odříká jak pravdy, tak i náležitého chování k druhému; vždyť lidé bývají rozhořčeni, slyší-li o sobě říkat, že jsou nespravedliví, bezohlední a hrabiví – slovem, že se proviňují na svých bližních. Začtvrté: Však také ty sám se mnohdy proviňuješ a jsi jeden z nich! A jestliže se některých provinění zdržuješ, pak máš alespoň náklonnost k nim, i když se jich vystříháš ze zbabělosti nebo ze ctižádostivosti či z podobných nevalných pohnutek. Zapáté: Vždyť jsi ani bezpečně nepoznal, zdali se proviňují, neboť mnohé se dělává jen »vzhledem k okolnostem«. A vůbec velmi mnoho musí člověk vědět dříve, než může vyslovit bezpečný soud o jednání svého bližního. Zašesté: Kdykoli jsi něčím přespříliš roztrpčen nebo také sklíčen, rozpomeň se, že lidský život je okamžik a že všichni co nevidět odtud odejdeme. Zasedmé: Nejsou to jejich skutky, které nás zneklidňují, neboť ty vyvěrají z jejich duší, nýbrž naše představy o nich. Odstraň tedy představy, měj vůli zříci se svého soudu o tom neb onom hrozném – a je po hněvu. A jak je odstraníš? Jestliže si pomyslíš, že skutek jiného není hanba tvoje; neboť nebudeš-li pokládat za zlo jen to, co je hanebné, pak se nezbytně i ty mnohdy proviníš a dáš se svést k loupeži a ke všemu špatnému. Zaosmé: Oč těžším břemenem nám bývá hněv a zármutek nad takovými činy našich bližních než činy samy, pro které se hněváme a rmoutíme! Zadeváté: Shovívavost, je-li opravdová a nikoli pošklebná nebo pokrytecká, je nezdolná. Neboť co ti může udělat největší zlomyslník, vytrváš-li ve své shovívavosti k němu, a jakmile se ti naskytne příležitost, vlídně ho napomeneš a klidně ho poučíš o lepším právě v tu chvíli, kdy se ti chystá ublížit: „Nedělej to, příteli; k něčemu jinému jsme stvořeni. Z toho přece nevzejde škoda mně: sobě samému škodíš, můj milý!“ A pak mu ukaž srozumitelně a spíše obecně, že je tomu vskutku tak a že ani včely, ani jiná zvířata, která žijí pospolitě, to nečiní. Ale nesmíš to říkat posměšně ani vyčítavě, nýbrž laskavě a bez trpkosti, a ne jako ve škole, ani s úmyslem sklízet obdiv svého okolí. Tohoto základního devatera buď pamětliv tak, jako bys je byl dostal darem od devíti Múz, a konečně už začni být člověkem, dokud jsi naživu! Ale stejnou měrou jako hněvu vůči lidem se varuj i lichocení jim, neboť obojí je nespolečenské a přináší škodu. A ve chvílích hněvu si uvědomuj, že hněv není vůbec nic mužného, naopak, mírnost a vlídnost jsou jak lidštější, tak i mužnější, a že právě vlídný člověk osvědčuje sílu, dobré nervy a zmužilost, a nikoli ten, kdo se zlobí a je nespokojen; neboť čím blíže k nenáruživosti, tím blíže i k síle. Jako zármutek, tak i hněv prozrazuje slabocha; neboť i ten i onen je »raněn« – a vzdává se. Chceš-li, přijmi ještě desátý dar od Apollóna, vůdce Múz: požadovat, aby se špatní lidé neproviňovali, bylo by nesmyslné, neboť to by znamenalo přát si nemožné; dovolovat pak, aby byli zlí k jiným, a přitom požadovat, aby se neproviňovali na tobě, bylo by bezohledné a zpupné",
    "note": "„sklízet obdiv svého okolí“: Řádka následujícího porušeného textu je vypuštěna."
}