{
    "text": "K řečeným zásadám budiž připojena ještě jedna: o každé věci, která právě zasahuje do tvých představ, si utvoř přesný pojem neboli obraz, abys ji viděl, jaká je ve skutečnosti svou podstatou, obnažená, jako celek i ve svých součástech, a aby sis dovedl pravým jménem označit jak ji, tak i jednotlivé části, z nichž se skládá a v něž se opět rozpadne. Neboť nic nepřispívá k duševnímu zušlechtění takovou měrou, jako když dovedeš metodicky správně zkoumat každou věc, která tě v životě potkává, a pokaždé na ni nazírat tak, že ti ihned vysvitne, jakému vesmírnému celku a jaký asi užitek ta věc přináší, jakou má cenu vzhledem k veškerenstvu a jakou vzhledem k jednotlivci, pokud je občanem nejvyššího státu, k němuž ostatní státy jsou v poměru jednotlivých domů k městu. Ptej se tedy: Kterápak je to věc, jež mi teď vnuká představu, z jakých částí se skládá, jak dlouhého trvání je svou přirozeností schopna a kterou ctnost mám vzhledem k ní osvědčit, například mírnost, mužnost, pravdomluvnost, věrnost, prostotu, soběstačnost nebo některou jinou? A proto si při každé jednotlivosti říkej: tohle přichází od boha; ono opět vzniká nepřetržitou, samým osudem zosnovanou spojitostí jednotlivých příčin, či jejich náhodným sběhem; onoho se mi zase dostává od mého soukmenovce, příbuzného či druha, který ovšem neví, co je ve smyslu jeho lidské přirozenosti. Já však to vím, a proto s ním zacházím podle přirozeného zákona společenskosti laskavě a spravedlivě, ale zároveň mám na zřeteli pravou cenu věcí vnějších",
    "note": "„zároveň mám na zřeteli pravou cenu věcí vnějších“: Původní stoicismus znal jen jediné absolutní dobro (ctnost) a jediné absolutní zlo (špatnost); všechno ostatní je mu mravně lhostejné, tj. ani dobré, ani zlé. Ale životní praxe si brzy vynutila zmírnění těchto rigorózních požadavků. Proto pozdější stoá přiznávala vnějším věcem alespoň poměrnou cenu a dělila je na »žádoucí«, tj. takové, které jsou přiměřené živočišné stránce lidské přirozenosti (zdraví, blahobyt, svoboda), a na »nežádoucí«, tj. ony, které naší přirozenosti neodpovídají (nemoc, chudoba, otroctví)."
}