{
    "text": "Neutrácej zbytek svého života přemýšlením o jiných, jestliže to nemá vztah k něčemu obecně prospěšnému (tím se jen připravuješ o možnost jiné činnosti): tedy všelijakým hloubáním o tom, co ten nebo onen dělá a proč asi, co mluví a o čem přemýšlí a co asi má za lubem, a o jiných takových věcech, které způsobují, že se uchyluješ od sledování své vlastní vůdčí části. Dlužno tedy vyloučit z řady našich představ i všechno libovolné a jalové, jmenovitě pak všetečnost a zlomyslnost, a je potřebí si uvyknout jen takovému přemýšlení, abys na otázku zčistajasna danou: »Nač teď myslíš?« mohl neprodleně a upřímně odpovědět: »Na to a na to«, tak aby z toho bylo ihned patrno, že veškeré tvé myšlení je prosté, přátelské a hodné společenského tvora, který se zdržuje pomyšlení na rozkoše a požitky vůbec a právě tak i řevnivosti, závisti, podezíravosti i jiného podobného, nad čím by ses musel rdít, kdyby ses doznával, že ses právě tím v duchu obíral. Vždyť takový člověk, který ani chvíli neotálí s tím, aby se už přiřadil k nejlepším, se stává jakýmsi knězem a služebníkem bohů právě svým důvěrným stykem s božstvem, které sídlí v jeho nitru. Toto pak uzpůsobuje člověka, aby žil neposkvrněn chtíči, nezraněn jakoukoli strastí, nezdeptán jakoukoli potupou, odolný vůči každé špatnosti, aby byl zápasníkem v největším zápase, ve vítězném boji s náruživostmi, aby byl hluboce prodchnut spravedlností, aby z celé své duše vítal všechny příhody i úděly a aby přespříliš nehloubal o řečích a skutcích a zámyslech jiných lidí, ledaže to bezpodmínečně žádá obecný prospěch. Neboť jedinou pobídkou k činnosti jsou mu jeho povinnosti a předmětem jeho ustavičných úvah je, jaký asi je jeho úděl v osnově vesmírného celku; tyto své povinnosti svědomitě plní, svůj úděl pak pokládá z přesvědčení za dobrý, neboť úděl jednomu každému určený je zároveň jeho »přínos«, zároveň i »příspěvek« vesmírnému celku. Také má na paměti, že všechny rozumné bytosti jsou vespolek spřízněny a že je třeba ve smyslu lidské přirozenosti pečovat o všechny lidi, ale není třeba dbát mínění všech lidí, nýbrž jenom těch, kteří žijí ve shodě s přírodou; a pokud se týká lidí, kteří takto nežijí, tu má neustále na paměti, jak si asi vedou doma i mimo dům, ve dne i v noci, jací jsou a v jaké asi společnosti se poskvrňují. Proto nepřikládá ani chvále takových lidí nejmenší cenu, neboť jistě nejsou spokojeni ani sami se sebou",
    "note": "„neboť úděl jednomu každému určený“: Dvojicí slov »přínos« (= věno) – »příspěvek« jsem se pokusil aspoň částečně napodobit etymologizující záměry autorovy (synemferetai – synemferei). – „jenom těch, kteří žijí ve shodě s přírodou“: Neboť ze stanoviska stoické etiky jsou jediní rozumní, a tedy také jediní ctnostní a jediní šťastní, kdežto všichni ostatní jsou nerozumní a blázni (stoické dogma: každý nerozumný je šílenec) a ubožáci."
}