{
    "text": "U svého otce jsem vídal vlídnost, ale i neoblomné setrvání na každém zrale uváženém rozhodnutí; také lhostejnost k takzvaným poctám a zálibu i houževnatost v práci. Rád naslouchal těm, kteří se vytasili s návrhem obecně prospěšným, a každému měřil neúchylně, jak si zasloužil. Měl zkušenost, kde je potřebí otěže přitáhnout a kde povolit, učinil přítrž důvěrným stykům s hochy, byl společenský, ale nikdy své přátele nenutil, aby s ním pokaždé stolovali nebo aby ho na cestách bezpodmínečně doprovázeli; když pak si z nějakého důvodu zůstali doma, nikdy jim to neměl za zlé. V poradních schůzích zevrubně a trpělivě všechno zkoumal a neupouštěl od uvažování předčasně, spokojen s lecjakými nápady. Své přátele si dovedl zachovat a jeho náklonnost k nim nikdy nebyla vrtkavá ani zaslepená. Za všech okolností si stačil sám a vždycky býval v dobré míře. Myslel daleko do budoucna a předem pamatoval na každou maličkost, ale neokázale. Odmítal ovace a všelijaké lichocení, ustavičně bděl nad potřebami říše, omezoval veřejná vydání a dobře snášel i výtky v těchto a podobných věcech. Ve vztahu k bohům byl prost pověrčivosti, ve vztahu k lidem nelovil jejich přízeň, nelichotil jim, ani nenadržoval davu, nýbrž byl ve všem všudy střízlivý a pevný, vždy dbalý slušnosti a nezaváděl překotně novoty. Statků přispívajících svým způsobem k zpříjemnění života, jakých Štěstěna sdostatek dopřává, užíval stejně skromně jako bez okolků, takže z toho, co měl, zcela přirozeně se těšil, co pak neměl, toho nepostrádal. O něm nikdo nemohl říci, že je sofista, tlachal nebo pedant, neboť každý vycítil, že je to zralý a dokonalý muž, nepřístupný pochlebování a schopný řídit záležitosti svoje i jiných. Mimoto si dovedl vážit opravdových filozofů, ale ostatní nezlehčoval, ani se jimi nedával zavádět. Byl roztomilý společník a veselý, ale ne nemírně. Také tělesné stránce věnoval přiměřenou péči, nikoli ovšem jako lidé, kteří přespříliš lpí na životě nebo si potrpí na hezký zevnějšek, ale nebyl v této věci lhostejný, takže při své opatrnosti neměl takřka ani zapotřebí lékařských rad a všelijakých léků. Podivuhodné bylo, jak nezávistivě ustupoval těm, kteří si osvojili nějaké obzvláštní znalosti, např. v řečnictví nebo v oboru práva nebo v etice nebo v některých jiných věcech, a jak jim býval nápomocen, aby došli uznání, každý podle svých zvláštních předností. Ačkoli ve všem všudy šetřil zděděných zvyklostí, přece si nijak okázale nehrál na strážce zděděných řádů. Byl nepřítel změn a neklidu, rád setrvával na týchž místech a při témž zaměstnání a třebas i po prudkých záchvatech bolení hlavy ihned se zase ujímal svých obvyklých prací s mladickou čilostí. Tajemství nemíval mnoho, ba spíše pramálo a velmi zřídka, a to ještě jen v záležitostech veřejných. V pořádání slavnostních her, v podnikání staveb, v rozdělování peněžitých darů a podobných věcech byl rozvážný jako muž, který má na zřeteli jen to, co je nutno činit, nikoliv uznání za čin. Nikdy se nekoupal v nevhodnou dobu, nebyl posedlý stavební horečkou a nehloubal o jídle ani o jakosti a barvě oděvů nebo o půvabech mladých otroků. Neměl v sobě nic nepřívětivého, nic zarážejícího ani ukvapeného, nic, čemu by se mohlo říci výstřední, ba spíše míval všechno dopodrobna rozváženo, jako by měl času nazbyt, klidně, spořádaně, nezvratně a v dokonalé shodě s povahou věci samé. Na něho se, myslím, dobře hodilo to, co se připomíná o Sókratovi, že si totiž dovedl i odříkat i užívat právě tam, kde si většina lidí počíná v odříkání slabošsky a v požitcích nestřídmě. Ale dovést obojí, mužně se odříkat i nepřebrat, je znak povahy dokonalé a nezdolné, jakou projevil on za nemoci Maximovy.",
    "note": " Adoptivní otec Markův, císař Antoninus Pius ( † r. 161), od něhož byl mladý Marcus adoptován z příkazu poslední vůle císaře Hadriána. – „co se připomíná o Sókratovi“: v Xenofóntových Vzpomínkách na Sókrata I 3, 15."
}