{
    "text": "Bohům děkuji za to, že jsem měl dobré dědy, dobré rodiče, dobrou sestru, dobré učitele, dobré druhy i skoro všechny dobré příbuzné a přátele; také za to, že jsem se na nikom z nich z unáhlení neprovinil, ačkoli jsem měl takovou povahu, že bych se asi byl něčeho podobného dopustil, kdyby se byla naskytla příležitost; ale dobrodiním bohů nikdy nenastaly okolnosti, které by mě byly uvedly v pokušení. Bohům děkuji i za to, že jsem nebyl příliš dlouho vychováván u dědovy milostnice, že jsem si uchoval květ mládí neporušený a nevyspěl v muže předčasně, ba spíše později, než je obvyklé; též za to, že jsem byl podřízen vladaři a otci, který dovedl ze mne vykořenit všechnu domýšlivost a přivést mě k poznání, že je docela dobře možné žít u dvora, a přitom se obejít bez osobní stráže, bez honosných oděvů, bez pochodní a soch a jiných okázalostí, ba že se mohu chovat jako prostý občan, aniž se proto jevím méně důstojný a méně dbalý svých vladařských povinností k státu. Také jsem jim vděčen za to, že se mi dostalo takového bratra, který mě svou povahou dovedl nabádat k bedlivému pozorování sebe sama a zároveň mě oblažoval svou úctou a oddaností; za to, že se mi nenarodily děti nenadané a znetvořené; za to, že jsem neměl příliš velké úspěchy v řečnictví a v básnictví ani v ostatních oborech, které by mě byly bezpochyby trvale zaujaly, kdybych byl pozoroval, že v nich zdárně prospívám; za to, že jsem bez otálení dopomohl svým vychovatelům k důstojenstvím, po nichž nepochybně toužili, a nikdy jsem je, ač dosud mladé, neodbýval slibováním, že tak učiním později; za to, že jsem poznal Apollónia, Rustika a Maxima; za to, že jsem si tak často a živě uvědomoval pravou podstatu života shodného s přírodou: úctu k bohům a darům jimi udělovaným, k jejich přispění a vnuknutí, neboť nic mi nebrání žít už nyní ve shodě s přírodou, já však že svou vlastní vinou stále ještě v tom pokulhávám z neposlušnosti napomenutí a takřka pokynů božích; také jsem jim vděčen za to, že mé zdraví po tak dlouhou dobu obstálo v takovém životě; že jsem se zdržel styků s Benediktou a s Theodotem a také později jsem z náruživostí lásky vystřízlivěl; i za to, že mnohdy, ač rozhněván na Rustika, přece jen jsem si nedovolil nic, čeho bych byl potom litoval; že má matka, jíž bylo souzeno zemřít v mladém věku, alespoň svá poslední léta strávila u mne; že kdykoli jsem si přál pomoci člověku chudobnému nebo nějak jinak strádajícímu, nikdy jsem nemusel slyšet, že nemám na to peněz, a že mě samému nepostihla podobná tíseň, abych musel od jiného něco přijímat; že se mi dostalo dobré ženy, tak povolné, tak oddané a tak prosté; že jsem měl sdostatek schopných vychovatelů pro své děti; že se mi prostřednictvím snů dostalo leckteré pomoci, zejména proti chrlení krve a závrati; a konečně, když jsem zatoužil po filozofii, že jsem neupadl do rukou nějakého sofisty, a nemařil čas planým spisováním nebo rozbíráním sylogismů nebo hloubání o hvězdářských záhadách. Neboť všechny tyto věci vyžadují pomoci bohů a přízně osudu.",
    "note": " „že se mi dostalo takového bratra“: Lucius Verus, Markův adoptivní bratr a zeť a spoluvládce († r. 169). Ale jeho historický obraz je spíše odpuzující než příkladný, jak ho líčí Marcus, shovívavý posuzovatel jeho slabostí a neřestí. – „že se mi nenarodily děti nenadané“: Marcus měl aspoň třináct dětí, ale ze synů ho přežil jediný Commodus, jeho nepodařený nástupce (zavražděn r. 192). – „že jsem neměl větší úspěchy v řečnictví a v básnictví“: Taková umění byla v rozporu s prostotou a vážností a láskou k pravdě, nezbytných požadavcích stoické etiky. – „že jsem poznal Apollónia, Rustika o Maxima“:V poznámkách ke kap. 7, 8 a 15 této knihy. – „že mé zdraví po tak dlouhou dobu obstálo“: na dlouholetých válečných výpravách daleko od Říma a v nezdravém podnebí. – „styků s Benediktou a s Theodotem“: Podezřelá dvojice jinak neznámých lidí zřejmě z blízkého okolí císařského dvora. Intimní vzpomínka z Markova života a jiné podobné jasně ukazují, že autor zápisků nikdy nepomýšlel na jejich uveřejnění. – „že se mi dostalo takové ženy“: Markova manželka Faustina, dcera císaře Antonina Pia a Faustiny Starší. Ale Markova chvála je opět v nesouhlasu s historickým profilem této ženy. – „prostřednictvím snů“: Víra ve sny i jiná »znamení«, která sesílají bohové, zejména božstva uzdravující, jako Asklépios, byla v pozdní antice obecná a ani nejvýznačnější stoikové (Zénón, Chrýsippos, Poseidónios) jí neušli. – „nemařil čas planým spisováním“: Text kolísá. – „V zemi Kvádů“: Kvádové, germánský kmen, tehdy usazený na Moravě a Slovensku nad řekou Granuou (dn. Hronem), s nimiž Marcus bojoval za války s Markomany. V neutěšených letech úporných bojů s Germány si pro útěchu črtal tato rozjímání, jakýsi deník, určený jen »sobě samému«, a odtud i nadpis Markova díla, které z jeho pozůstalosti uveřejnil v 12 knihách neznámý vydavatel. V zemi Kvádů nad Granuou"
}