{
    "text": "Části celku, které jsou od přírody zahrnuty ve vesmíru, musí zaniknout; přesněji řečeno: musí se přeměnit. Kdyby to pro ně bylo od přírody nevyhnutelným zlem, pak by ovšem celek nebyl řízen dobře, kdyby jeho části procházely ustavičnou přeměnou a byly určeny rozmanitým způsobem k zániku. Ale cožpak si příroda sama usmyslela své vlastní části poškozovat a vydávat je napospas zlu, i dokonce nevyhnutelnému zlu, či snad jí ušlo, že se něco takového děje? Obojí je zajisté nepravděpodobné. Ale i kdyby někdo popřel přírodu a vykládal ony přeměny věcí z jejich přirozené podstaty, i tak by bylo směšné jednou tvrdit, že se části celku přeměňují, jak je jim přirozené, a pak se zase divit nebo reptat na leccos, jako by se to dálo proti přírodě, zejména když se všechno zase rozkládá na ty součásti, z kterých bylo složeno. Neboť zánik je buď rozptylování prvků, jejichž sloučením věci vznikly, anebo je to přeměna pevných součástí na zem a vzdušných ve vzduch, takže i ty jsou znova pojímány ve vesmírnou pralátku, ať už se vesmír po určitém období spaluje ohněm, nebo se obnovuje věčnými přeměnami. Pod názvem »pevné součásti« a »vzdušné součásti« si však nepředstavuj to, co jako takové vzniklo při narození. To vše má svůj původ od včerejška nebo předvčerejška z přijímaných jídel a ze vdechovaného vzduchu. Mění se tedy to, co tímto způsobem přibylo, ne to, co pochází od matky, která dala život. Případný předpoklad, že tě příroda podle tvého zvláštního založení s oním příliš těsně spojila, nemá myslím nic společného s tím, o čem nyní mluvíme",
    "note": "„Ale i kdyby někdo popřel přírodu“: Ani ateista nesmí na žádnou životní příhodu reptat a přirozenou přeměnu (zejména smrt) nemůže pokládat za zlo, nemá-li svým zásadám odporovat. Ke konci: „ať už se vesmír... spaluje ohněm“: jak soudil Hérakleitos a stoikové; viz pozn. k V 13. – Slovem, ať jsme přejali jakoukoli představu o uspořádání vesmíru, smrt se nám nemůže jevit ani zlem, ani ničím strašným. Závěrečné řádky pokaženého textu jsou v překladu doplněny."
}