{
    "text": "Jak se říkává: Lékař přikázal tomu neb onomu jízdu na koni nebo studené koupele či chůzi naboso, zcela tak by se mohlo i říci: Vesmírná příroda přikázala tomu neb onomu nemoc, zmrzačení, ztrátu nebo něco jiného podobného. Neboť tam znamená »přikázal« asi tolik jako »vykázal« mu to, protože je to příhodné jeho zdraví; a zde to znamená, že příhoda jednoho každého člověka je mu jaksi »vykázána«, protože je příhodná – osudu. Tak také říkáme, že to neb ono se nám přihodilo, zrovna jako i dělníci na stavbách mluvívají o příhodných kvádrech hradebních nebo pyramidových, které určitým způsobem sestaveny jsou ve vzájemném souladu. Soulad totiž je vůbec jen jeden, a jako sounáležitostí všech těles se naplňuje dokonalé těleso – vesmír, právě tak i součinností všech jednotlivých příčin se naplňuje dokonalá příčina – osud. Však i docela prostí lidé chápou smysl mých slov, nebo říkávají: „Byl to jeho úděl“; bylo to tedy jemu »uděleno« a jemu »přikázáno«. Přijímejme tedy všechny příhody jako ony lékařovy příkazy; vždyť i mezi těmito jsou mnohé trpké, ale přesto je přijímáme rádi v naději, že budeme zdrávi. A za cosi podobného, jako je tvé zdraví, pokládej uskutečňování a naplňování toho, co vesmírná příroda uznává za dobré. A tak přijímej každou příhodu, byť se ti zdála sebekrutější, rád, poněvadž vede k onomu cíli – k zdraví vesmíru a dále k blahu a ke zdárnému působení samého boha. Jistě by bůh neuděloval jednotlivci tu nebo onu příhodu, kdyby zároveň nebyla »příhodná« celku; neboť ani žádná obyčejná bytost nezpůsobuje nic nepříhodného té bytosti, které vládne. Ze dvou důvodů tedy máš být spokojen s každou příhodou: zaprvé proto, že se tobě udála a tobě byla přikázána a že byla v nějakém vztahu k tobě, protože byla odpradávna součinností prapříčin zosnována ve vztahu k nám; a zadruhé, protože tomu, kdo řídí veškerenstvo, je i to, co se přihází každému zvlášť, prapříčinou blaha, naplnění, ba přímo jeho trvání. Neboť by bylo komolením vesmírné celistvosti, kdybys odlučoval i sebemenší dílek z nepřetržitého pásma jak částí, tak i příčin; ale v mezích svých sil jej odlučuješ, kdykoli na svůj osud reptáš a do jisté míry se pokoušíš ho odvrátit",
    "note": "V převážné části této úvahy autor provádí svůj důkaz zvláštním způsobem, který byl stoikům běžný: vykládá totiž výrazy, na kterých zakládá svou argumentaci, z jejich etymologie. Už starší stoá (Zénón, Kleanthés a Chrýsippos) se pokoušela dokázat, že není slova, jehož původ a skladba by neměly v sobě rozumový důvod. Je pochopitelné, že promítání výrazů samorostle řeckých do sféry kteréhokoliv jiného jazyka je svrchovaně nesnadné."
}