{
    "text": "Jednej, mluv a mysli ustavičně tak, jako by ses už měl rozloučit se životem! Jestliže bohové jsou, pak odchod z tohoto světa není pranic hrozného, neboť v žádné zlo tě jistě neuvrhnou; jestli nejsou nebo se o lidské věci nestarají, pročpak dále žít ve světě bez bohů a bez prozřetelnosti? Ale bohové jsou, o lidské věci se starají a vložili naprosto v moc člověka, aby neupadl v opravdové zlo; a kdyby bylo snad ještě nějaké jiné zlo, také by se byli postarali, aby bylo v moci každého člověka v ně neupadnout. Co však nečiní horším člověka samého, jak by mohlo učinit horším jeho život? Vesmírná příroda byla by to přece nepřehlédla ani z nevědomosti, ani z vědomé nemohoucnosti něco takového zamezit nebo napravit, ani z nedostatku schopnosti nebo dovednosti by se byla nedopustila tak povážlivého omylu, aby se dobra i zla dostávalo stejně lidem dobrým jako zlým bez rozdílu. A právě smrt i život, sláva i ponížení, bolest i rozkoš, bohatství i chudoba – to všechno bývá stejně údělem dobrých jako zlých, neboť to není ani krásné, ani ošklivé; tedy ani dobro, ani zlo",
    "note": "„bohové se o lidské věci starají“: Rovněž stoik Epiktétos je přesvědčen, že „bohové jsou a veškerenstvem dobře a spravedlivě vládnou; všechno je zařízeno rozumem nejlepším.“ – Vůbec pak byl stoicismus náboženské povahy: zavrhoval sice náboženskou pověru i náboženský materialismus (kult obrazů, hmotné oběti a báje o bozích), ale přitom usilovně lpěl na konzervativní víře ve staré bohy a v jejich péči o lidstvo, na rozdíl od epikureismu, který ji nadobro popřel. – „aby neupadl v opravdové zlo“: Neboť jediné zlo je stoikům špatnost, právě jako jediné dobro je ctnost; obojí pak má člověk naprosto ve své moci, poněvadž má ve své moci i své představy, myšlenky, city a žádosti, tj. své celé myšlení a svou vůli. Ideál, který nepočítal s přirozenou lidskou slabostí. – „tedy ani dobro, ani zlo“: Pojem dobra stoikové zužují na dobro mravní: jediné dobro je ctnost, jediné zlo je špatnost; všechna ostatní »dobra« a »zla« (život – smrt, zdraví – nemoc, blahobyt – chudoba, svoboda – otroctví, sláva – ponížení apod.) jsou z mravního stanoviska věci lhostejné (adiafora), tj. ani dobro, ani zlo, jsou to vesměs věci vnější, které nejsou v naší moci, neboť nás potkávají nezávisle na našem myšlení i vůli. Vnějších (mravně lhostejných) věcí nemáme vůbec dbát, máme je rozumem jen správně oceňovat, abychom si uvědomili, že na nich nezávisí ani naše štěstí, ani duševní klid; máme je prostě přijímat, jak jsou a jak se z vůle přírody dějí. „Nežádej, aby se věci dály tak, jak chceš, nýbrž chtěj věci tak, jak se dějí, a budeš spokojen,“ doporučuje Epiktétos."
}