{
    "text": "Trvání lidského života je bod, jeho podstata – neustálé proudění, smyslové vnímání je kalné, složení celého těla náchylné k rozkladu, duše – čarovný kruh, náš osud – záhada, naše pověst – plod libovůle. Úhrnem řečeno: všechno, co se vztahuje k tělu, je proud změn, a co se vztahuje k duši, sen a dým, život je boj a putování cizinou a posmrtná sláva – zapomínání. Co nás tu tedy může bezpečně vést? Jedno jediné – filozofie. A její příkaz je, abychom božstvo ve svém nitru chránili před zneuctěním a úhonou a dopomáhali mu k vítězství nad rozkoší i bolestí, abychom nic neudělali nazdařbůh, nic podvodně ani pokrytecky a abychom byli nezávislí na činnosti nebo nečinnosti kohokoli jiného; abychom se ochotně podrobovali všem událostem i údělům s přesvědčením, že k nám přicházejí odtamtud, odkud jsme přišli my sami, a konečně abychom očekávali smrt s odevzdanou myslí jako přirozené rozloučení prvků, z nichž se každé stvoření skládá. Není-li však pro prvky samé nic hrozného v tom, že se každý z nich ustavičně přeměňuje v jiný, proč by se kdo děsil přeměny a rozkladu všech dohromady? Vždyť se to děje ve shodě s přírodou; a co se děje ve shodě s přírodou, není zlo.",
    "note": " „duše – čarovný kruh“: Řecké rhombos beru obrazně v původním významu slova – čarovný kotouč, kterého užívaly čarodějky k magickým účelům; kruhem se jednosměrně otáčelo za odříkávání tajemných formulí. Willamowitz přijímá slovo rhombos ve smyslu »zvuk proudícího vzduchu«(?). – „naše pověst – plod libovůle“: Zevrubněji v aforismu IV 3: Všimni si dutého zvuku pochvaly, vrtkavosti a nesoudnosti těch svých tzv. velebitelů! – „všechno... je proud změn“: Řečeno ze stanoviska starého filozofa Hérakleita (v 6. stol. př. n. l.), jehož nauku o »neustálém toku« všeho jsoucna i dění stoikové přijali. – „život je... putování cizinou“: Řečeno z hlediska Pýthagorova učení o stěhování duší z těla do těla. Také Pýthagorovi je život vlastně putováním. – Carnuntum, město a pevnost v Pannonii na Dunaji s širokým rozhledem po Moravském poli až k Nízkým Karpatům (dn. Deutsch-Altenburg u Vídně) – bod strategicky důležitý pro hájení dunajské linie a za války s Markomany trvalé sídlo císaře Marka. Psáno v Carnuntu"
}